[
  {
    "author": "Sylwia",
    "text": "Uczęszczam do Anety na korepetycje od roku. Jestem bardzo zadowolona z efektów. Aneta w sposób skrupulatny tłumaczy i pracuje ze mną nad swobodą w mówieniu i pokonaniu bariery językowej, którą mam mimo lat nauki języka w szkole. Dodatkowo w sposób efektywny udziela mi wskazówek jak pracować samodzielnie aby zwiększyć efekty. Bardzo polecam!",
    "source": "e-korepetycje.net",
    "opinion": "5/5"
  },
  {
    "author": "Michal",
    "text": "Super – bardzo polecam korepetycje u Anety. Świetna atmosfera i pełen profesjonalizm. Dzięki zajęciom wyraźnie poprawiłem mój angielski biznesowy.",
    "source": "e-korepetycje.net",
    "opinion": "5/5"
  },
  {
    "author": "Magda Kowalczyk",
    "text": "Polecam - świetna korepetytorka!",
    "source": "e-korepetycje.net",
    "opinion": "5/5"
  },
  {
    "author": "Grażyna",
    "text": "Fenomenalna korepetytorka. Pełen profesjonalizm i przyjazna atmosfera. Serdecznie polecam!",
    "source": "e-korepetycje.net",
    "opinion": "5/5"
  },
  {
    "author": "Andrzej",
    "text": "Świetne przygotowanie do matury, indywidualne podejście do ucznia i bardzo ciekawe lekcje. Baardzo polecam!!",
    "source": "e-korepetycje.net",
    "opinion": "5/5"
  },
  {
    "author": "Agata",
    "text": "Polecam , dobry kontakt z dzieckiem , bardzo dobry akcent . Rzetelność i sumienność.",
    "source": "e-korepetycje.net",
    "opinion": "5/5"
  },
  {
    "author": "Darek",
    "text": "Świetna korepetytorka! Lekcje są prowadzone w bardzo przyjaznej atmosferze, wszystko tłumaczone jasno i z dużą cierpliwością. Widać zaangażowanie i profesjonalizm. Zdecydowanie polecam!",
    "source": "e-korepetycje.net",
    "opinion": "5/5"
  },
  {
    "author": "Klaudia",
    "text": "Super miła i rzetelna nauczyciel, przy której nauka idzie w bardzo swobodny sposób.",
    "source": "e-korepetycje.net",
    "opinion": "5/5"
  },
  {
    "author": "Anna",
    "text": "Zdecydowanie jedna z najlepszych inwestycji w naukę języka. Polecam z całego serca!”",
    "source": "e-korepetycje.net",
    "opinion": "5/5"
  },
  {
    "author": "AgaB",
    "text": "Pani Aneta jest niezwykle cierpliwa i potrafi stworzyć komfortową atmosferę, w której nie boję się popełniać błędów. Lekcje są zawsze świetnie przygotowane, ciekawe i dostosowane do moich indywidualnych potrzeb i tempa nauki. Skupiamy się na praktycznym wykorzystaniu języka, co jest dla mnie kluczowe.",
    "source": "e-korepetycje.net",
    "opinion": "5/5"
  },
  {
    "author": "Bartek",
    "text": "Polecam lekcje z Anetą! Jest bardzo profesjonalna, co bardzo cenię, a jednocześnie tworzy przyjazną atmosferę. Dzięki temu nauka angielskiego staje się naprawdę komfortowa i skuteczna.",
    "source": "e-korepetycje.net",
    "opinion": "5/5"
  },
  {
    "author": "Marek",
    "text": "Polecam tą Pania! Syn uczęszcza na korepetycje już 2 rok i efekty są bardzo zadawalajace - nie ma już problemów z gramatyka oraz ze swobodna mowa.",
    "source": "e-korepetycje.net",
    "opinion": "5/5"
  },
  {
    "author": "Wojtek",
    "text": "Gorąco polecam! Profesjonalne i bardzo ciekawe zajęcia w miłej atmosferze.",
    "source": "e-korepetycje.net",
    "opinion": "5/5"
  },
  {
    "author": "Kasia",
    "text": "Pani Aneta jest cierpliwa, zaangażowana i inspirująca. Potrafi sprawić, że nauka języka to dla dziecka nie tylko obowiązek, ale i świetna zabawa!",
    "source": "e-korepetycje.net",
    "opinion": "5/5"
  }
]
